<?php
///* Template Name: Faq Page */
get_header();
?>
	<section class="o-section c-section--main-page pt-0">
		<div class="o-section__wrapper">
			<div class="c-breadcrumbs">
				<?php if (function_exists('rank_math_the_breadcrumbs')) rank_math_the_breadcrumbs(); ?>
			</div>
			<h1 class="title title-left">
				<svg width="28" height="28" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
					<path
						d="M17 18.4302H13L8.54999 21.3902C7.88999 21.8302 7 21.3602 7 20.5602V18.4302C4 18.4302 2 16.4302 2 13.4302V7.43018C2 4.43018 4 2.43018 7 2.43018H17C20 2.43018 22 4.43018 22 7.43018V13.4302C22 16.4302 20 18.4302 17 18.4302Z"
						stroke="#292D32" stroke-width="1.5" stroke-miterlimit="10" stroke-linecap="round"
						stroke-linejoin="round"/>
					<path
						d="M12.0001 11.3599V11.1499C12.0001 10.4699 12.4201 10.1099 12.8401 9.81989C13.2501 9.53989 13.66 9.1799 13.66 8.5199C13.66 7.5999 12.9201 6.85986 12.0001 6.85986C11.0801 6.85986 10.3401 7.5999 10.3401 8.5199"
						stroke="#292D32" stroke-width="1.5" stroke-linecap="round" stroke-linejoin="round"/>
					<path d="M11.9955 13.75H12.0045" stroke="#292D32" stroke-width="1.5" stroke-linecap="round"
						  stroke-linejoin="round"/>
				</svg>
				ســـوالات متــداول
			</h1>
			<div class="c-faq u-flex u-flex--column gap-md">
				<ul class="c-faq__subject u-flex gap-sm p-0 m-0">
					<li class="flex-1">
						<a class="u-flex padding-md border-radius" href="#not-interrupt">
							سوالات متداول برق عدم مشمول قطع
						</a>
					</li>
					<li class="flex-1">
						<a class="u-flex padding-md border-radius" href="#green">
							سوالات متداول برق سبز
						</a>
					</li>
					<li class="flex-1">
						<a class="u-flex padding-md border-radius" href="#freedom">
							سوالات متداول برق آزاد
						</a>
					</li>
					<li class="flex-1">
						<a class="u-flex padding-md border-radius" href="#system">
							سوالات متداول درباره سامانه برقآپ
						</a>
					</li>
					<li class="flex-1">
						<a class="u-flex padding-md border-radius" href="#regular">
							سوالات متداول خرید برق معمولی
						</a>
					</li>
					<li class="flex-1">
						<a class="u-flex padding-md border-radius" href="#bill">
							سوالات متداول آیتم های قبوض
						</a>
					</li>
					<li class="flex-1">
						<a class="u-flex padding-md border-radius" href="#market">
							سوالات متداول بورس انرژی
						</a>
					</li>
					<li class="flex-1">
						<a class="u-flex padding-md border-radius" href="#certificate">
							سوالات متداول گواهی صرفه جویی
						</a>
					</li>
					<li class="flex-1">
						<a class="u-flex padding-md border-radius" href="#solar">
							سوالات متداول احداث نیروگاه خورشیدی
						</a>
					</li>
				</ul>
				<div class="c-faq__content" id="not-interrupt">
					<h2 class="title title-left">
						سوالات متداول برق عدم مشمول قطع
					</h2>
					<div class="faq">
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									برق عدم مشمول قطع چیست و چه مزایایی دارد ؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									<p>
										وزارت نیرو با توجه به ناترازی برق در کشور ، و نیز به منظور ترغیب جهت ایجاد ظرفیت
										های جدید نیروگاهی اقدام به راه اندازی چهار مدل فروش برق در بازار بورس انرژی
										نمود:
									</p>
									<ul>
										<li>برق آزاد (از محل نیروگاهی مقیاس کوچک)</li>
										<li>برق سبز (از محل نیروگاه تجدید پذیر)</li>
										<li>ماده 4 (تحت مالکیت سرمایه گذار)</li>
										<li>گواهی صرفه جویی اوج (از محل صرفه جویی برق)</li>
									</ul>
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									برق تولیدی کدام نیروگاه ها شامل برق عدم مشمول قطع می گردد؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									برق نیروگاهی که دارای قابلیت عدم مشمول قطع هستند در تابلوهای سبز، آزاد و گواهی صرفه
									جویی مبادله می گرددکه می تواند شامل نیروگاه های گازی مقیاس کوچک، خورشیدی، بادی، آبی،
									توربین انبساطی، تحت مالکیت سرمایه گذاری (ماده 4) و … باشند.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									چه صنایعی می توانند برق قطع نشدنی خریداری کنید؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span></div>
								<div class="faq-answer">
									صنایعی که دارای فیدر اختصاصی برق بوده و یا قابلیت کنترل پذیری دارند .
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									شرایط و نرخ خرید برق قطع نشدنی چگونه است ؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									امکان خرید برق عدم مشمول قطع در بستر بورس انرژی و خرده فروشان دارای پروانه خرده
									فروشی فراهم هست.

									نرخ برق عدم مشمول قطع مبتنی بر سازوکارهای بازار و بسته به عرضه و تقاضا در ماه های
									مختلف سال نرخ های رقابتی دارد. در تابستان 1404 نرخ برق قطع نشو حدودا 70000 ریال به
									ازای هر کیلووات ساعت خرید و فروش می گردد. اگر قصد خرید 1000 کیلووات برق عدم مشمول
									قطع برای یک ماه را دارید، بایستی تقریباً 57 میلیارد ریال برای آن هزینه کنید
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									آیا تضمینی برای عدم قطعی برق وجود دارد ؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									در صورت فراهم بودن بستر خرید برق عدم مشمول قطع از سمت وزارت نیرو این تضمین داده می
									شود که برق آن مجموعه مشمول قطع  نشود و در صورت بروز این مساله جریمه با ضریب 1.4
									متوسط قیمت از تابلو خریداری شده (بسته به نوع تابلو) را شرکت مالک شبکه به آن صنعت
									پرداخت می نماید.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									مراحل و اقدامات لازم برای دریافت برق قطع نشدنی چیست ؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									از دو طریق سامانه برق‌آپو بورس می توانید اقدام کنید

									ابتدا بررسی کنید که آن مجموعه دارای فیدر اختصاصی برق و یا قابلیت کنترل پذیری باشند

									پس ازآن از طریق سامانه برق‌آپمشاوره لازم در خصوص هزینه های برق قطع نشو دریافت نمایند
									در بورس چنین امکانی وجود ندارد.

									در انتها پیش از شروع ماه میزان برق قطع نشو خود را از طریق سامانه برق‌آپو یا بورس
									خریداری نمایند. امکان خرید برق سبز قطع نشو برای مشترکین شرکت توزیع بصورت هفتگی وجود
									دارد.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									فیدر اختصاصی چیست و چگونه می توان آن را دریافت کرد ؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									فیدر اختصاصی به این معنی است که یک خط برق به طور انحصاری برای یک مشترک خاص در نظر
									گرفته شده است و از پست اداره برق به طور مستقیم به تأسیسات آن مشترک می‌رود. به عبارت
									دیگر، این مشترکان در دوره‌هایی که به دلیل کمبود سوخت یا مشکلات شبکه داخلی، برق سایر
									مشترکان قطع می‌شود، همچنان این امکان وجود دارد که از برق پایدار و مطمئن برخوردار
									باشند.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									آیا امکان نصب فیدر اختصاصی توسط شرکت برق وجود دارد ؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									شرایط و ضوابط دقیق مربوط به اخذ فیدر اختصاصی برق، توسط شرکت توزیع نیروی برق منطقه
									مربوطه تعیین می شود.

									نصب فیدر اختصاصی برق مستلزم رعایت شرایطی است که مهمترین آنها، ظرفیت و بارگذاری پست
									فوق توزیع و همچنین امکان اجرای فیدر از پست تا محل مورد نظر متقاضی است.

									ظرفیت و بارگذاری پست و هزینه تهیه و نصب تجهیزات و اجرای فیدر اختصاصی بر عهده متقاضی
									است.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									اگر فیدر اختصاصی نداشته باشیم چگونه می توانیم از مزایای برق عدم مشمول قطع استفاده
									کنیم؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									درصورت نداشتن فیدر اختصاصی باید دارای فیدر با قابلیت رویت پذیری و کنترل باشید، در
									غیر این صورت امکان تامین برق از نوع عدم مشمول قطعی میسر نمی باشد و به سراغ تأمین برق
									از ژنراتور بروید.
								</div>
							</div>
						</div>
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									چه مقدار از مصرف باید به صورت قطع نشدنی خریداری شود؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									به منظور داشتن خرید بهینه و صحیح باید میزان انرژی که از سمت مالک شبکه مشمول خاموشی
									می شود را مشترک خریداری نماید. اما برای خرید حتماً مقدار آن را با شرکت مالک شبکه خود
									هماهنگ کنید.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									اگر از برق قطع نشدنی استفاده نکنیم چه اتفاقی می افتد؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									مشمول مدیریت مصرف می گردید.در زمان هایی که به دلیل محدودیت شبکه و عدم توازن عرضه و
									تقاضا برق شبکه دچار ناپایداری میشود امکان مدیریت مصرف برای مشترک وجود دارد.
								</div>
							</div>
						</div>
					</div>
				</div>
				<div class="c-faq__content" id="green">
					<h2 class="title title-left">
						سوالات متداول برق سبز
					</h2>
					<div class="faq">
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									برق تولیدی کدام نیروگاه ها مشمول برق سبز است؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									<p>
										برق نیروگاه های تجدیدپذیر مشمول برق سبز است.
									</p>
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									برق سبز را چگونه می توان خریداری کرد؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									برق سبز را میتوان از طریق تابلو سبز بورس و همچنین از سامانه برق‌آپخریداری کرد.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									برق مشمول ماده 16 دانش بنیان چیست؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span></div>
								<div class="faq-answer">
									در سال 1402 به منظور حمایت از نیروگاه های تجدید پذیر ماده 16 دانش بنیان این موضوع را
									اشاره می کند که صنایعی که قدرت مصرفی آنها بیشتر از 1 مگاوات است باید درصد مشخصی از
									برق مصرفی خود را طی 5 سال از نیروگاه های تجدید پذیر کنند. بدین صورت که در سال 1402
									یک در صد و هر سال یک در صد به آن اضافه شود.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									مزایای و معایب خرید برق سبز چیست؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									از مزایا برق سبز میتوان به این اشاره کرد که صنایع که برق سبز خود را خریداری می کنند
									به همان میزان معاف از پرداخت هزینه ما به تفاوت اجرای مقررات (ECA )  و ما به تفاوت
									ماده 16 ، سوخت نیروگاهی و مدیریت بار می شوند.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									آیا برق سبز مشمول قطعی می گردد؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									خرید برق سبز در صورتی که پیش از شروع ماه مصرف باشد به میزان خریداری شده مشمول قطعی
									نمی شود. امکان خرید برق سبز قطع نشو برای مشترکین شرکت توزیع بصورت هفتگی وجود دارد.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									برق سبز را چگونه خریداری کنیم که جریمه نشویم؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									برای اینکه جرائم برق سبز در قبوض شما اعمال نشود شما می توانید 3 درصد برق سبز ماده ۱۶
									خود را از سامانه برق‌آپخریداری نموده و صورتحسابهای خودرا با شرایط پرداختی منعطف
									پرداخت نمایید. ضمنا شما می توانید با احداث نیروگاه تجدید پذیرمشمول جرائم برق سبز
									نشوید. به منظور مشاوره و کسب ازاطلاعات بیشتر در خصوص احداث نیروگاه
									تجدیدپذیر کارشناسان برقآپ تماس حاصل فرمایید.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									اگر برق سبز عدم مشمول قطع خریداری کنیم این برق مشمول ما به تفاوت و ماده 16 دانش
									بنیان می گردد؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									ابتدا میزان درصد مشمول برق سبز ما به تفاوت  ماده  16 دانش بنیان از میزان خریداری شده
									کسر می گردد سپس ما بقی آن به منظور برق عدم مشمول قطع لحاظ می گردد. و به میزان
									خریداری شده از ما به تفاوت اجرای مقررات کسر می گردد.
								</div>
							</div>
						</div>
					</div>
				</div>
				<div class="c-faq__content" id="freedom">
					<h2 class="title title-left">
						سوالات متداول برق آزاد
					</h2>
					<div class="faq">
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									برق تولیدی کدام نیروگاه ها مشمول برق آزاد است؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									<p>
										برق نیروگاه های مقیاس کوچک و CHP مشمول نیروگاه های آزاد است. برخی از نیروگاه­های
										بزرگ مقیاس دولتی نیز امکان فروش برق خود بصورت برق آزاد را نیز دارند.
									</p>
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									برق آزاد را چگونه می توان خریداری کرد؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									برق آزاد را می توان از طریق سامانه برق‌آپو همچنین از تابلو برق آزاد بورس خریداری
									کرد.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									مزایا و معایب برق آزاد چیست؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span></div>
								<div class="faq-answer">
									از مزایا برق آزاد  میتوان به این اشاره کرد که به میزان برق آزاد خریداری شده صنایع در
									صورت داشتن زیر ساخت مد نظر مشمول مدیریت مصرف نمی شوند اما از معایب برق آزاد برخلاف
									برق سبز منجر به کاهش هزینه روی سایر ایتم های قبض برق مثل ما به تفاوت اجرای مقررات و
									ما به تفاوت اجرای مقررات ماده 16 ، سوخت نیروگاهی، مدیریت بار و ما به تفاوت ECA  نمی
									شود. برق آزاد در مقیاس مگاواتی به راحتی قابل خریداری است اما برق سبز را بایستی در
									مقیاس­های کیلوواتی خریداری نمود.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									آیا برق آزاد مشمول قطع می گردد؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									خیر، به میزان برق آزاد خریداری شده توسط مشترکین به همان میزان مشمول قطعی نمی شود.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									اگر برق آزاد خریداری کنیم این برق مشمول ما به التفاوت و ماده 16 دانش بنیان می گردد؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									خیر این برق برای جلوگیری از خاموشی های ناشی از مدیریت مصرف خریداری می شود.
								</div>
							</div>
						</div>
					</div>
				</div>
				<div class="c-faq__content" id="system">
					<h2 class="title title-left">
						سوالات متداول متداول درباره سامانه برقآپ
					</h2>
					<div class="faq">
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									مزایا و امکانات سامانه برق‌آپچیست ؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									<p>
										سامانه برق‌آپ (BarghApp) به عنوان یک سامانه جامع خرید برق، مزایای متعددی را برای
										مشترکین پرمصرف برق، به ویژه آنهایی که بیش از یک مگاوات دیماند قراردادی دارند،
										فراهم می‌کند. این سامانه با ارائه امکاناتی مانند محاسبه سود واقعی حاصل از خرید
										برق، پرداخت آنلاین، ارسال خودکار صورتحساب به سامانه مودیان و امکان دریافت انواع
										گزارشات، به بهینه‌سازی مصرف برق و کاهش هزینه‌ها کمک می‌کند.

										سامانه برق‌آپبه عنوان اولین سامانه جامع دانش بنیان برق فرآیند خرید وفروش برق را
										به صورت تخصصی و هوشمند در اختیار مشترکین پر مصرف برق به ویژه صنایع بالای 1
										مگاوات قرار میدهد. این سامانه با پشتیبانی 7/24 سعی بر این دارد که همه مشترکین به
										راحتی و بدون صرف زمان زیادی بتوانند بهینه ترین خرید را انجام دهند.
									</p>
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									سامانه برق‌آپزیرمجموعه وزارت نیرو است یا یک شرکت خصوصی است؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									سامانه برق‌آپیک شرکت خصوصی زیر نظر وزارت نیرو است.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									ظرفیت تامین انرژی سامانه برق‌آپچقدر است؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span></div>
								<div class="faq-answer">
									سامانه برق‌آپبه منظور تامین برق مشترکین سراسر کشور دارای ظرفیت 6000 مگاوات می باشد.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									دلیل همکاری برق‌آپبا چندین شرکت مختلف چیست ؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									برق‌آپبستر فروش انرژی الکتریکی است که ارتباط بین خریداران و فروشندگان را تسهیل
									می­نماید. لذا فروشندگان متفاوت می­توانند با رعایت قوانین و مقررات برق‌آپو با حمایتی
									که برق‌آپاز خریداران می­نمایند نسبت به فروش برق در برق‌آپاقدام نمایند.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									خدمات ویژه سامانه برق‌آپبه مشترکین چیست؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									مشاهده نمودار مقایسه انرژی خریداری شده و مصرف شده – نمودار مقایسه سود خرید از برق‌آپ
									– امکان تحلیل قبض – مشاهده سوابق خرید و امکاناتی دیگر …
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									آیا سامانه برق‌آپهمانند شرکت های پیمانکار است یا متفاوت است؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									متفاوت است زیرا بر پایه پلتفرم برق‌آپ است و شفافیت بیشتری دارد و وابستگی به فرد ندارد
									و تمام مراحل قابل مشاهده است و پشتیبانی آنلاین دارد.
								</div>
							</div>
						</div>
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									تفاوت سامانه برق‌آپبا شرکت های پیمانکار ( مانند پیمان انرژی ) چیست؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									سامانه برق‌آپبعنوان فروشنده برق عمل نکرده و فروشندگان متفاوت می­توانند نسبت به ارائه
									شرایط و نرخ خود در سامانه برق‌آپاقدام نمایند. لذا برتری سامانه برق‌آپقابلیت دریافت
									آنلاین شرایط و نرخ برق و همچنین مقایسه سریع تأمین­کنندگان می­باشد. همچنین کلیه خدمات
									در برق‌آپ انلاین انجام می­شود.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									تفاوت بورس انرژی و برق‌آپ چیست؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									سامانه برق‌آپبعنوان فروشنده برق عمل نکرده و فروشندگان متفاوت می­توانند نسبت به ارائه
									شرایط و نرخ خود در سامانه برق‌آپاقدام نمایند. لذا برتری سامانه برق‌آپقابلیت دریافت
									آنلاین شرایط و نرخ برق و همچنین مقایسه سریع تأمین­کنندگان می­باشد. همچنین کلیه خدمات
									در برق‌آپ انلاین انجام می­شود.
									<img class="border-radius h-auto w-100"
										 src="https://plus.barghapp.com/wp-content/uploads/2025/04/1-3.webp"
										 alt="برقآپ">
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									چگونه در سامانه برق‌آپثبت نام کنیم؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									در ویدیو زیر می توانید نحوه ثبت نام در سامانه را به صورت گام به گام مشاهده نمایید.
								</div>
							</div>
						</div>
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									زمانبندی تایید فاکتورها در سامانه چگونه است؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									بعد از ثبت مصرف توسط کاربر و تایید ادمین بلافاصله فاکتور صادر می گردد.
								</div>
							</div>
						</div>
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									چرا پیامک از سامانه برق‌آپدریافت نمی کنم؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									دلایل متفاوتی می تواند داشته باشد. در صورت بروز این مشکل ابتدا با کارشناسان پشتیبانی
									برق‌آپتماس حاصل فرمایید. امکان دارد شماره ای که در سامانه برق‌آپبرای مجموعه شما ثبت
									شده باشد با شماره همراه شما متفاوت باشد.
								</div>
							</div>
						</div>
					</div>
				</div>
				<div class="c-faq__content" id="regular">
					<h2 class="title title-left">
						سوالات متداول در خصوص خرید برق معمولی
					</h2>
					<div class="faq">
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									برق تولیدی کدام نیروگاه ها مشمول برق معمولی است؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									<p>
										در قراردادهای دوجانبه، برق معمولاً از نیروگاه‌های حرارتی (اعم از سیکل ترکیبی و
										غیره) تامین می گردد
									</p>
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									برق معمولی را چگونه می توان خریداری کرد؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									 برق معمولی را میتوان از طریق تابلو اول بورس و همچنین از سامانه برق‌آپتحت عنوان
									قرارداد دوجانبه تامین کرد.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									چه کسانی می توانند برق معمولی را خریداری کنید؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span></div>
								<div class="faq-answer">
									مشترکینی که قدرت قراردادای آنها بالای 30 کیلو وات است می توانند برق معمولی را می
									توانند خریداری نمایند.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									اگر برق معمولی خریداری نکنیم چه خواهد شد؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									درصورتی که قدرت قراردادی شما بالای 1 مگاوات (1000 کیلووات) باشد اگر که برق خریداری
									نکنید بهای انرژی برق شما با حداکثر نرخ سقف بازار عمده فروشی برق به علاوه 30% جریمه
									حساب می گردد.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									چه کسانی باید برق معمولی را خریداری کنند؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									مشترکینی که قدرت قراردادای آنها بالای 1000 کیلووات است می توانند برق معمولی را به
									منظور کاهش هزینه های قبوض برق خود خریداری نمایند.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									چگونه برق خریداری شده را به نحوی محاسبه کنیم که با برق مصرفی برابر باشد؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									باید میزان برق مصرفی هر بازه کم بار میان بار و اوج بار را محاسبه و همان میزان را
									خریداری نمایید.
								</div>
							</div>
						</div>
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									اگر برق معمولی کمتر یا زیادتر از میزان مصرف خریداری کنیم چه می شود؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									درصورتی که برق مصرفی خود را بیشتر از میزان مصرف خود خریداری کنید تحت عنوان بستانکاری
									با ضریب 75% متوسط همان نماد در بورس به شما پس داده خواهد شد.

									درصورتی که کمتر از میزان مصرف خود برقی را خریداری نمایید به همان میزان برق مصرفی شما
									توسط مالک شبکه شما تحت عنوان بهای پشتیبانی با نرخ حداکثر بازار عمده فروشی برق
									بعلاوه30% جریمه محاسبه می شود.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									چگونه مقدار بهینه خرید برق را تشخیص دهیم؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									خرید بهینه برق، فرایندی تخصصی و نیازمند دانش فنی است. که متناسب با الگو مصرف شما این
									امکان فراهم میسازد تا برق مورد نیاز خود را به صورت بارپایه- بار بازه ای
									(کم بار-میانبار-اوج بار) و یا بار بهینه خریداری نمایید. به منظور اطلاع از الگوی مصرف
									خود با کارشناسان برقآپ تماس حاصل فرمایید.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									تفاوت بورس انرژی و برق‌آپ چیست؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									<img class="border-radius h-auto w-100"
										 src="https://plus.barghapp.com/wp-content/uploads/2025/04/1-3.webp"
										 alt="برقآپ">
								</div>
							</div>
						</div>
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									مابه تفاوت اجرای مقررات چیست؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									مابه تفاوت اجرای مقررات به استناد ماده ۳ قانون مانع زدایی از صنعت برق دریافت میگردد.
									بهای مابه تفاوت اجرای مقررات ازحاصلضرب انرژی الکتریکی اکتیو مصرفی دراختلاف نرخ تعرفه
									مصوب وزارت نیرو و متوسط نرخ بازار برق محاسبه و اخذ می گردد. خرید برق عادی از طریق
									قرارداد دوجانبه یا تابلوی اول بورس انرژی تأثیری بر روی محاسبه مابه تفاوت اجرای
									مقررات ندارد.با توجه به این موضوع برای جلوگیری از عدم توازن مالی بین خرید و فروش
									برق، وزرات نیرو از مشترکین می خواهد که مابه التفاوت قیمت واقعی و متوسط نرخ بازار در
									ماه جاری را به دولت یا (وزارت نیرو) بپردازند. که هدف این قانون، واقعی سازی قیمت برق
									برای مصرف کنندگان بزرگ و پرمصرف و کاهش مصرف است.
								</div>
							</div>
						</div>
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									هزینه ترانزیت برق چگونه محاسبه می شود؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									ترانزیت برق بر روی قبوض مشترکین با قدرت قراردادی (دیماند) بالای ٣٠ کیلووات اعمال می
									گردد. هرساله نرخ ترانزیت برق در سه سطح ولتاژی مختلف، شامل شود.برای مشرکین با
									دیماند30کیلووات تا 250 کیلووات براساس نصف قدرت مصرفی، برای مشترکین با دیماند250
									کیلووات تا 5 مگاوات براساس قدرت مصرفی و مشترکین با دیماند بالای 5 مگاوات براساس
									دیماند قراردادی توسط مالک شبکه بدست می آید. به منظور مشاوره و کسب اطلاعات بیشتر با
									کارشناسان برقآپ تماس بگیرید.
								</div>
							</div>
						</div>
					</div>
				</div>
				<div class="c-faq__content" id="bill">
					<h2 class="title title-left">
						سوالات متداول در خصوص آیتم های قبوض
					</h2>
					<div class="faq">
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									ستون دوجانبه و بورس چیست؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									<p>
										در این ستون در صورت خرید برق از طریق بورس و یا دوجانبه میزان انرژی الکتریکی
										خریداری شده لحاظ می گردد.
									</p>
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									ستون ماده 4 قانون مانع زدایی از صنعت برق چیست؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									صنایع انرژی‌بر موضوع ماده (3) این قانون با هماهنگی وزارت صنعت، معدن و تجارت و وزارت
									نیرو مکلفند، حداقل 9000 مگاوات نیروگاه حرارتی با بازدهی حداقل پنجاه و پنج درصد (55%)
									و 1000 مگاوات نیروگاه تجدیدپذیر و پاک تا پایان سال 1404 از محل منابع داخلی صنایع
									مذکور احداث کنند. در صورت عدم احداث، تأمین برق این صنایع در شرایط کمبود برق، در
									اولویت طرحهای مدیریت مصرف برق وزارت نیرو قرار می‌گیرد. وزارت نیرو مکلف است از تأمین
									برق این صنایع، پشتیبانی و برق تولیدی مازاد آنها را منتقل کند. برق مازاد نیروگاه‌های
									فوق در بهابازار (بورس) انرژی و یا به صورت قرارداد دوجانبه قابل فروش است. وزارت نفت
									مکلف است با هماهنگی وزارت نیرو سوخت مورد نیاز نیروگاه‌های مذکور را تأمین کند.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									برای اینکه جرائم در قبوض برق اعمال نشود چه کاری انجام دهیم؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span></div>
								<div class="faq-answer">
									شما می توانید هر میزان از برق مورد نیاز خودرا هم به صورت بارپایه و هم بازه ای میان
									باری، اوج بارو کم باری در دوره های یک ماهه، فصلی و سالیانه از برق‌آپخریداری و با
									شرایط پرداختی منعطف صورت حسابهای خودرا پرداخت کنید در این صورت هزینه برق مصرفی شما
									بین ۳۰% الی 5۰% کاهش چشمگیری خواهد یافت. به منظور مشاوره و کسب اطلاعات بیشتر در خصوص
									میزان کاهش هزینه خود با کارشناسان برقآپ حاصل فرمایید.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									هزینه سوخت یا بهای تبصر 14 چیست و چگونه محاسبه می شود؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									هزینه سوخت نیروگاهی (تبصره ۱۴) در قبوض برق، بخشی از بهای برق است که به منظور تأمین
									هزینه‌های سوخت مصرفی نیروگاه‌ها و حمایت از طرح‌های تولید برق در نظر گرفته
									می‌شود. این هزینه بر اساس میزان مصرف برق مشترک محاسبه و به قبض برق اضافه
									می‌شود. نحوه محاسبه آن به صورت زیر است:

									یک نرخ ثابت دستوری برای هر کیلووات‌ساعت برق مصرفی در هر سال تعیین می‌شود.

									طبق اعلام مصوبه سوخت نیروگاهی قابل اجرا از تاریخ 20 آبان 1403صنایع انرژی بر و مراکز
									استخراج رمزدارایی : 940 و سایر صنایع: 296 هر دو نرخ بر حسب ریال بر کیلووات ساعت
									انرژی الکتریکی اکتیو اعلام شده و مالیات بر ارزش افزوده نیز در نرخ های اعلامی لحاظ
									گردیده است.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									تاثیر خرید برق را از کجا و چگونه متوجه شویم؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									پس از خرید برق از سامانه برقآپ، میزان برق خریداری شده توسط شما به صورت آنلاین در
									سامانه مربوط به شرکت مدیریت شبکه برق ایران ثبت و برای شرکتهای توزیع برق ارسال می
									شود. این میزان در ستون مربوط به “خرید از دوجانبه” در قبض شرکت توزیع درج و از مصرف
									واقعی هر بازه کسر می گردد. در صورتی که میزان برق مصرفی شما بیشتر از میزان برق
									خریداری شده باشد اختلاف مقدار مصرف واقعی و میزان خریداری شده در هر بازه تحت عنوان
									مصرف پشتیبانی شده و با نرخهای شامل جریمه محاسبه و توسط شرکت توزیع روی قبض برق شما
									محاسبه می گردد.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									برق سبز را چگونه خریداری کنیم که جریمه نشویم؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									برای اینکه جرائم برق سبز در قبوض شما اعمال نشود شما می توانید 3 درصد برق سبز ماده ۱۶
									خود را از سامانه برق‌آپخریداری نموده و صورتحسابهای خودرا با شرایط پرداختی منعطف
									پرداخت نمایید. ضمنا شما می توانید با احداث نیروگاه تجدید پذیرمشمول جرائم برق سبز
									نشوید. به منظور مشاوره و کسب ازاطلاعات بیشتر در خصوص احداث نیروگاه
									تجدیدپذیر کارشناسان برقآپ تماس حاصل فرمایید.
								</div>
							</div>
						</div>
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									چگونه مقدار بهینه خرید برق را تشخیص دهیم؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									خرید بهینه برق، فرایندی تخصصی و نیازمند دانش فنی است. که متناسب با الگو مصرف شما این
									امکان فراهم میسازد تا برق مورد نیاز خود را به صورت بارپایه- بار بازه ای
									(کم بار-میانبار-اوج بار) و یا بار بهینه خریداری نمایید. به منظور اطلاع از الگوی مصرف
									خود با کارشناسان برقآپ تماس حاصل فرمایید.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									تفاوت بورس انرژی و برق‌آپ چیست؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									خرید بهینه برق، فرایندی تخصصی و نیازمند دانش فنی است. که متناسب با الگو مصرف شما این
									امکان فراهم میسازد تا برق مورد نیاز خود را به صورت بارپایه- بار بازه ای
									(کم بار-میانبار-اوج بار) و یا بار بهینه خریداری نمایید. به منظور اطلاع از الگوی مصرف
									خود با کارشناسان برقآپ تماس حاصل فرمایید.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									تفاوت بورس انرژی و برق‌آپ چیست؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									<img class="border-radius h-auto w-100"
										 src="https://plus.barghapp.com/wp-content/uploads/2025/04/1-3.webp"
										 alt="برقآپ">
								</div>
							</div>
						</div>
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									مابه تفاوت اجرای مقررات چیست؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									مابه تفاوت اجرای مقررات به استناد ماده ۳ قانون مانع زدایی از صنعت برق دریافت میگردد.
									بهای مابه تفاوت اجرای مقررات ازحاصلضرب انرژی الکتریکی اکتیو مصرفی دراختلاف نرخ تعرفه
									مصوب وزارت نیرو و متوسط نرخ بازار برق محاسبه و اخذ می گردد. خرید برق عادی از طریق
									قرارداد دوجانبه یا تابلوی اول بورس انرژی تأثیری بر روی محاسبه مابه تفاوت اجرای
									مقررات ندارد.با توجه به این موضوع برای جلوگیری از عدم توازن مالی بین خرید و فروش
									برق، وزرات نیرو از مشترکین می خواهد که مابه التفاوت قیمت واقعی و متوسط نرخ بازار در
									ماه جاری را به دولت یا (وزارت نیرو) بپردازند. که هدف این قانون، واقعی سازی قیمت برق
									برای مصرف کنندگان بزرگ و پرمصرف و کاهش مصرف است.
								</div>
							</div>
						</div>
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									هزینه ترانزیت چیست و چه ایتم هایی روی آن تاثیر گذار است؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									هزینه ترانزیت برق در قبوض، مبلغی است که به منظور تلفات ناشی استفاده از خطوط انتقال و
									توزیع برق توسط مشترکین پرداخت می‌شود. ترانزیت برق بر روی قبوض مشترکین با قدرت
									قراردادی (دیماند) بالای ٣٠ کیلووات صنعتی و سایر مصارف با قدرت قراردادی بالای 1000
									کیلووات اعمال می گردد. هرساله نرخ ترانزیت برق در سه سطح ولتاژی مختلف، شامل انتقال و
									فوق توزیع، فشار متوسط و فشار ضعیف اعلام می­شود.برای مشرکین با دیماند۳۰کیلووات تا ۲۵۰
									کیلووات براساس نصف قدرت مصرفی، برای مشترکین با دیماند۲۵۰ کیلووات تا ۵ مگاوات براساس
									قدرت مصرفی و مشترکین با دیماند بالای ۵ مگاوات براساس دیماند قراردادی توسط مالک شبکه
									بدست می آید.

									به منظور مشاوره و کسب اطلاعات بیشتر با کارشناسان برقآپ تماس بگیرید.
								</div>
							</div>
						</div>
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									هزینه ترانزیت در هر سطح ولتاژی چقدر است؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									رساله نرخ ترانزیت برق در سه سطح ولتاژی مختلف، شامل اتقال و فوق توزیع، فشار متوسط و
									فشار ضعیف اعلام می­شود. توجه داشته باشید در هر سطح ولتاژی که باشید، بایستی سهم
									انتقال و فوق توزیع را نیز پرداخت نمایید.
								</div>
							</div>
						</div>
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									راکتیو چیست و هزینه آن چگونه محاسبه می شود؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									هزینه راکتیو در قبوض برق، جریمه‌ای است که به دلیل مصرف انرژی راکتیو توسط مشترکین، به
									ویژه در مصارف صنعتی و تجاری، اعمال می‌شود. این هزینه زمانی محاسبه می‌شود که ضریب
									توان مصرف‌کننده از مقدار استاندارد (معمولاً ۰.91) کمتر باشد. در واقع، انرژی راکتیو،
									انرژی‌ای است که در سیستم‌های الکتریکی مصرف می‌شود، اما به تولید انرژی مفید منجر
									نمی‌شود و باعث افزایش بار شبکه برق و کاهش کیفیت توان می‌شود.
								</div>
							</div>
						</div>
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									هزینه افزایش قدرت قراردادی چگونه محاسبه می شود؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									این هزینه بر اساس قرارداد با شرکت توزیع یا برق منطقه ای مورد نظر محاسبه و از طریق
									مالک شبکه اعلام می گردد. هزینه­ها شامل هزینه عمومی برقراری انشعاب، گواهی ظرفیت،
									قدرالسهم پست و تجهیزات و زمین و بستگی به مقدار دیماند درخواستی می­باشد.
								</div>
							</div>
						</div>
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									بازه های مصرف چیست و چگونه محاسبه می شود؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									بازه های مصرف برق به سه دسته کم‌باری، میان‌باری و اوج‌بار تقسیم می‌شوند.کنتورهای
									هوشمند میزان مصرف را به طور دقیق‌ اندازه‌گیری می‌کنند و اطلاعات را به صورت دیجیتال
									ارائه میدهند. در صورت عدم داشتن کنتور هوشمند مراجعه به مالک شبکه مربوطه و اعلام مصرف
									توسط شرکت توزیع و یا برق منطقه ای انجام می شود.
								</div>
							</div>
						</div>
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									ماکسیمتر چیست و عملکرد آن چگونه است؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									<p>
										ماکسیمتر دستگاهی است که حداکثر توان مصرفی در یک بازه زمانی مشخص (معمولاً ۱۵
										دقیقه) را اندازه‌گیری و نمایش می‌دهد. این دستگاه بر روی کنتورهای برق نصب می‌شود
										تا مشخص کند مشترک در یک دوره زمانی خاص چقدر توان مصرفی داشته است. نحوه محاسبه آن
										به این صورت است که متوسط توان مصرفی در یک بازه زمانی مشخص محاسبه می‌شود و سپس
										بیشینه این مقادیر در بازه‌های زمانی مختلف ثبت می‌گردد.
									</p>
									<img class="border-radius h-auto w-100"
										 src="https://plus.barghapp.com/wp-content/uploads/2025/08/46680_677.jpg"
										 alt="برقآپ">
									<img class="border-radius h-auto w-100"
										 src="https://plus.barghapp.com/wp-content/uploads/2025/08/Boors-Energy1.jpg"
										 alt="برقآپ">
								</div>
							</div>
						</div>
					</div>
				</div>
				<div class="c-faq__content" id="market">
					<h2 class="title title-left">
						سوالات متداول در خصوص بورس انرژی و انواع تابلو های آن
					</h2>
					<div class="faq">
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									بورس انرژی چیست ؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									<p>
										بورس انرژی نوعی از بورس کالا است که امکان انجام معاملات حامل‌های انرژی مانند
										برق، نفت، گاز و سایر حامل‌های انرژی و اوراق بهادار مبتنی بر این کالاها را فراهم
										می‌کند. همانند سایر بورس‌ها، خریداران و فروشندگان در بورس انرژی به دادوستد
										می‌پردازند تا در فضایی رقابتی، قیمت‌ حامل‌های انرژی به تعادل برسد.
									</p>
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									در بورس انرژی چه تابلو هایی وجود دارد؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									در بورس انرژی تابلو برق عادی (تابلو اول) ، تابلو برق سبز ،تابلو برق آزاد و سایر
									اوراق قابل معامله (مانند گواهی صرفه جویی و گواهی ظرفیت) وجود دارد.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									معامله فیزیکی چیست؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span></div>
								<div class="faq-answer">
									معامله فیزیکی به معامله‌ای گفته می‌شود که در آن برق به صورت واقعی معامله شده و تحویل
									آن نیز به صورت فوری یا در مدت کوتاهی پس از معامله انجام می‌شود.  این معامله قابلیت
									تسویه خارج از بورس را دارد.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									معامله مشتقه چیست؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									به معامله ای گفته می شود که کالا در آینده تحویل داده می شود و پرداختی آن به صورت آنی
									است.

									بازار مشتقه برق بخشی از بورس انرژی است که در آن اوراق بهادار مبتنی بر برق (مانند
									قراردادهای آتی، اختیار معامله، و سلف موازی) معامله می‌شوند. این بازار به خریداران و
									فروشندگان اجازه می‌دهد تا ریسک ناشی از نوسانات قیمت برق را مدیریت کنند و از فرصت‌های
									سرمایه‌گذاری در این بازار بهره‌مند شوند.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									خریداران بورس انرژی چه کسانی هستند؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									مصرف کنندگان بزرگ و خرده فروشان می توانند از بورس برق خریداری کنند.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									تفاوت بورس انرژی و برق‌آپ چیست؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									<img class="border-radius h-auto w-100"
										 src="https://plus.barghapp.com/wp-content/uploads/2025/04/1-3.webp"
										 alt="برقآپ">
								</div>
							</div>
						</div>
					</div>
				</div>
				<div class="c-faq__content" id="certificate">
					<h2 class="title title-left">
						گواهی صرفه جویی
					</h2>
					<div class="faq">
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									گواهی صرفه جویی چیست؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									<p>
										گواهی صرفه جویی انرژی برق،  اوراق بهاداری است که نشان دهنده حق مالکیت بر مقدار
										مشخصی از میزان برق صرفه جویی شده می باشد.
									</p>
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									نحوه اخذ گواهی صرفه جویی به چه صورتی میباشد ؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									برای گرفتن گواهی صرفه‌جویی برق توسط شرکت های مورد تایید توانیر ابتدا، یک ارزیابی فنی
									توسط متخصصان انجام می‌شود تا میزان صرفه‌جویی انرژی در تأسیسات شما مشخص شود، پس از
									ارزیابی و تأیید میزان صرفه‌جویی، گواهی صرفه‌جویی برق صادر می‌شود و پس از ارزیابی و
									تأیید میزان صرفه‌جویی، گواهی صرفه‌جویی برق صادر می‌شود.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									نحوه خرید گواهی صرفه جویی به چه صورتی میباشد ؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span></div>
								<div class="faq-answer">
									خرید از بازار سایر اوراق بهادر در بورس انرژی یا شرکت برقآپ
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									چند نوع گواهی صرفه جویی وجود دارد و چه کاربردی دارد؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									این گواهی در دو نوع “گواهی اوج” (برق صرفه جویی شده در ساعات اوج)  “گواهی عادی” (برق
									صرفه جویی شده در ساعات کم باری و میان باری) توسط توانیر صادر و در تابلو صرفه جویی
									انرژی قابل معامله می باشد. از “گواهی عادی” برای تسویه قبض و از “گواهی اوج”  برای عدم
									خاموشی در زمان مدیریت مصرف میتوان استفاده کرد. هر دو گواهی معاف از مابه تفاوت اجرای
									مقررات می باشد.
								</div>
							</div>
						</div>

					</div>
				</div>
				<div class="c-faq__content" id="solar">
					<h2 class="title title-left">
						هزینه احداث نیروگاه خورشیدی
					</h2>
					<div class="faq">
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									هزینه احداث یک نیروگاه خورشیدی چقدر است؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									<p>
										هزینه‌ها بستگی به ظرفیت نیروگاه (کیلووات یا مگاوات)، کیفیت تجهیزات (به خصوص
										پنل‌ها و اینورترها)، زیرساخت محل نصب و هزینه‌های نصب دارد. به‌طور تقریبی هزینه
										احداث هر کیلووات نیروگاه خورشیدی بدون سیستم ذخیره ساز در ایران به صورت ارزی بین
										380 تا 410 دلار می باشد (این هزینه برای نیروگاه های خانگی بین ۲۰ تا ۳۰ میلیون
										تومان است).
									</p>
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									چقدر فضا برای احداث نیروگاه خورشیدی نیاز است؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									به‌طور میانگین برای هر کیلووات پنل خورشیدی حدود ۷ تا ۱۰ متر مربع فضا نیاز است. برای
									نیروگاه‌های بزرگ‌تر با توجه به شرایط تابش و موقعیت زمین ممکن است، فضای بیشتری بر
									اساس ظرفیت محاسبه ‌شود اما معیار ساتبا برای اعطای مجوز احداث، 1.5 هکتار به ازای هر 1
									مگاوات نیروگاه خورشیدی است.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									برای احداث نیروگاه خورشیدی چه مجوزهایی لازم است؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span></div>
								<div class="faq-answer">
									بسته به مدل احداث و ظرفیت نیروگاه، مجوزهای تخصیص ساختگاه، اخذ پروانه احداث و بهره
									برداری از سازمان انرژی‌های تجدیدپذیر (ساتبا)، طرح اولیه و مطالعات اتصال به شبکه از
									شرکت توزیع و یا برق منطقه‌ای و همچنین مجوزهای زیست محیطی مورد نیاز باشد.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									تجهیزات اصلی یک نیروگاه خورشیدی چیست و طول عمر آنها چقدر است؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									یک نیروگاه خورشیدی شامل پنل، اینورتر، سازه، ترانس و تابلوهای الکتریک و ادوات نصب می
									باشد که تعداد آنها متناسب با طراحی تعیین می گردد. پنل‌های خورشیدی معمولاً طول عمری
									بین ۲۵ تا ۳۰ سال دارند. اینورترها نیز بسته به کیفیت آن‌ها بین ۱۰ تا ۱۵ سال عمر مفید
									دارند و بعد از آن نیاز به تعویض یا تعمیر پیدا می‌کنند.
								</div>
							</div>
						</div>
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									آیا دولت وام یا تسهیلاتی برای احداث نیروگاه خورشیدی ارائه می‌دهد؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									در برخی مقاطع زمانی، دولت وام‌های کم‌بهره یا تسهیلات بلاعوض برای توسعه نیروگاه‌های
									خورشیدی ارائه می‌دهد. شرایط و میزان این تسهیلات بسته به سیاست‌های سالانه ساتبا و
									بانک‌ها متفاوت است.
								</div>
							</div>
						</div>
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									آیا نیروگاه خورشیدی در روزهای ابری و زمستان نیز برق تولید می‌کند؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									بله، اما میزان تولید برق در روزهای ابری و فصل زمستان کاهش می‌یابد. با این حال
									نیروگاه‌های خورشیدی به گونه‌ای طراحی می‌شوند که در طول سال بازده مناسبی داشته باشند.
									به طور متوسط ضریب 20 درصدی برای تولید نیروگاه های خورشیدی در نظر گرفته می شود.
									. به منظور مشاوره و کسب ازاطلاعات بیشتر در خصوص احداث نیروگاه تجدیدپذیر کارشناسان
									برقآپ تماس حاصل فرمایید.
								</div>
							</div>
						</div>
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									چگونه مقدار بهینه خرید برق را تشخیص دهیم؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									خرید بهینه برق، فرایندی تخصصی و نیازمند دانش فنی است. که متناسب با الگو مصرف شما این
									امکان فراهم میسازد تا برق مورد نیاز خود را به صورت بارپایه- بار بازه ای
									(کم بار-میانبار-اوج بار) و یا بار بهینه خریداری نمایید. به منظور اطلاع از الگوی مصرف
									خود با کارشناسان برقآپ تماس حاصل فرمایید.
								</div>
							</div>
						</div>
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									تفاوت بورس انرژی و برق‌آپ چیست؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									<img class="border-radius h-auto w-100"
										 src="https://plus.barghapp.com/wp-content/uploads/2025/04/1-3.webp"
										 alt="برقآپ">
								</div>
							</div>
						</div>
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									تفاوت بورس انرژی و برق‌آپ چیست؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									بهای تبصره ۱۴ (هزینه سوخت نیروگاهی)چیست؟
								</div>
							</div>
						</div>
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									بهای تبصره ۱۴ (هزینه سوخت نیروگاهی)چیست؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									طبق اعلام مصوبه سوخت نیروگاهی قابل اجرا از تاریخ 20 آبان 1403صنایع انرژی بر و مراکز
									استخراج رمزدارایی : 940 و سایر صنایع: 296 هر دو نرخ بر حسب ریال بر کیلووات ساعت
									انرژی الکتریکی اکتیو اعلام شده و مالیات بر ارزش افزوده نیز در نرخ های اعلامی لحاظ
									گردیده است.
								</div>
							</div>
						</div>
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									مابه تفاوت اجرای مقررات چیست؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									مابه تفاوت اجرای مقررات به استناد ماده ۳ قانون مانع زدایی از صنعت برق دریافت میگردد.
									بهای مابه تفاوت اجرای مقررات ازحاصلضرب انرژی الکتریکی اکتیو مصرفی دراختلاف نرخ تعرفه
									مصوب وزارت نیرو و متوسط نرخ بازار برق محاسبه و اخذ می گردد. خرید برق عادی از طریق
									قرارداد دوجانبه یا تابلوی اول بورس انرژی تأثیری بر روی محاسبه مابه تفاوت اجرای
									مقررات ندارد.با توجه به این موضوع برای جلوگیری از عدم توازن مالی بین خرید و فروش
									برق، وزرات نیرو از مشترکین می خواهد که مابه التفاوت قیمت واقعی و متوسط نرخ بازار در
									ماه جاری را به دولت یا (وزارت نیرو) بپردازند. که هدف این قانون، واقعی سازی قیمت برق
									برای مصرف کنندگان بزرگ و پرمصرف و کاهش مصرف است.
								</div>
							</div>
						</div>
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									مابه تفاوت اجرای مقررات چیست؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									مابه تفاوت اجرای مقررات به استناد ماده ۳ قانون مانع زدایی از صنعت برق دریافت میگردد.
									بهای مابه تفاوت اجرای مقررات ازحاصلضرب انرژی الکتریکی اکتیو مصرفی دراختلاف نرخ تعرفه
									مصوب وزارت نیرو و متوسط نرخ بازار برق محاسبه و اخذ می گردد. خرید برق عادی از طریق
									قرارداد دوجانبه یا تابلوی اول بورس انرژی تأثیری بر روی محاسبه مابه تفاوت اجرای
									مقررات ندارد.با توجه به این موضوع برای جلوگیری از عدم توازن مالی بین خرید و فروش
									برق، وزرات نیرو از مشترکین می خواهد که مابه التفاوت قیمت واقعی و متوسط نرخ بازار در
									ماه جاری را به دولت یا (وزارت نیرو) بپردازند. که هدف این قانون، واقعی سازی قیمت برق
									برای مصرف کنندگان بزرگ و پرمصرف و کاهش مصرف است.
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</section>
<?php
get_footer();
