<section class="o-section c-section--home-desc pt-0">
	<div class="o-section__wrapper">
		<div class="c-home-desc">
			<div class="c-sec-title txt-center">
				<h2 class="title">
					 مــعــرفــــی برق‌آپ پــــلاس
				</h2>
				<h3 class="sub-title mb-0">
					برق‌آپ پلاس، اولین سامانه هوشمند خرید برق در ایران
				</h3>
			</div>
			<div class="c-home-desc__content relative w-100">
				<div class="c-home-desc__txt">
					<p class="txt-justify">
						سامـــــانه
						بـــــرق‌آپ پـــــلاس
						اولیـــــن سامـــــانه جامع آنـــــلاین خریـــــد برق در کشـــــور است که در تاریخ 1402/08/10 متـــــولد گردیـــــد. این سامـــــانه دانش بنیـــــان به منظـــــور تسهیـــــل در خرـــــید بـــــرق مشترکیـــــن بـــــالای "30" کیـــــلووات طراحـــــی و به بهـــــره بـــــرداری رسیـــــد و مشترکیـــــن شـــــرکتهای بـــــرق منطقه ای و توزیـــــع نیـــــروی بـــــرق می توانند بـــــرق عادی (حرارتی)، بـــــرق سبـــــز و بـــــرق عدم مشـــــمول مـــــدیریت مصرف را با شرایـــــط کـــــاملاً منـــــعطف خـــــریداری نمـــــوده و از این سامـــــانه گزارشـــــات متنـــــوعی را دریـــــافت نمـــــایند.
					</p>
					<p class="more-desc txt-justify">

						نرم‌افزار هوشمند تخصیص برق که مدیریت دقیق، شفـــاف و
						سریع انرژی را در بازه‌های اوج بار، میان‌باری و کم‌باری فراهـــم
						می‌کند. این سامانه با حـــــــذف خطاهـــــــای انســــــانی و ارائــــــه
						گزارش‌های تحلیلی، به مشترکین بالای ۳۰ کیـلووات کمـــــک
						می‌کند بهترین انتخاب را در خرید برق داشته باشنــــد؛ چــــــه از
						منظر هزیــــــــــنه و چه مـــــــیزان مصـــــرف. کاربـــــران می‌توانــنــد با
						راهنمایی‌های فنی مبتنی بر الگوریتم‌های ریـــــاضی، بیــــــــن برق
						معمــــــــولی، بـــــــرق ســـــــــبز (ماده ۱۶ دانش‌بنیـــــــان)، بـــــــــرق آزاد
						(عدم مشمول قطع ) یا گـــــــــــواهی ظـــــــــــــــرفیـــــــت بهـــــتریــــــــن
						گزینه را انتخاب کنند.
						شما با برق‌آپ پلاس، همیشــــه یک پشتــــوانه مطمئـــن بـــــرای
						تأمین برق در اختیار دارید. اگر تأمین‌کننده فعلی شما به هــــر
						دلیل نتواند برق موردنیازتان را فراهم کند، کافی است تنها بـا
						یک ثبت‌نام ساده در سامانـــــــه، بـــــــدون نیاز به هیـــــچ‌گونــــــه
						تشریفــات قراردادی، برق موردنیــــــــــــاز خـــــــود را از برق‌آپ پلاس
						به عنـــــــوان اولین خرده فـــــــــروش پشتیبان ســـــــریع و مطمئــن
						دریافت کنید.

					</p>
				</div>
				<button type="button" class="more-toggle u-flex gap-sm items-center">مشاهده بیشتر</button>
			</div>
		</div>
	</div>
</section>
