<section class="o-section c-section--reason">
	<div class="o-section__wrapper">
		<div class="c-reason u-flex items-center gap-lg">
			<div class="c-reason__info u-flex gap-sm u-flex--column">
					<h2 class="title">
						برق‌آپ پــــلاس
						پـــایــــه است.
					</h2>
				<p class="txt-justify">
					سامـــــانه بـــــرق‌آپ پـــــلاس اولیـــــن سامـــــانه جامع آنـــــلاین خریـــــد برق در کشـــــور است که در تاریخ ۱۴۰۲/۰۸/۰۱ متـــــولد گردیـــــد. این سامـــــانه دانش بنیـــــان به منظـــــور تسهیـــــل در خرـــــید بـــــرق مشترکیـــــن بـــــالای "30" کیـــــلووات طراحـــــی و به بهـــــره بـــــرداری رسیـــــد و مشترکیـــــن شـــــرکتهای بـــــرق منطقه ای و توزیـــــع نیـــــروی بـــــرق می توانند بـــــرق عادی (حرارتی)، بـــــرق سبـــــز و بـــــرق عدم مشـــــمول مـــــدیریت مصرف را با شرایـــــط کـــــاملاً منـــــعطف خـــــریداری نمـــــوده و از این سامـــــانه گزارشـــــات متنـــــوعی را دریـــــافت نمـــــایند.
				</p>
			</div>
			<div class="c-reason__img u-flex">
				<img class="border-radius h-100"
					 src="<?php echo get_template_directory_uri(); ?>/assets/images/pizza-sec.png"
					 alt="برقآپ">
			</div>
		</div>
	</div>
</section>
